ar.com.tuxguitar.TuxGuitar
com.discordapp.Discord
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.Chrome
com.spotify.Client
com.transmissionbt.Transmission
com.usebottles.bottles
com.valvesoftware.Steam
im.riot.Riot
io.mpv.Mpv
io.qt.QtCreator
net.minetest.Minetest
org.audacityteam.Audacity
org.gimp.GIMP
org.gnome.Boxes
org.kde.kdenlive
org.mozilla.firefox
org.pulseaudio.pavucontrol
org.winehq.Wine
