arch-install-scripts
base
bluez-utils
dhcpcd
efibootmgr
emacs
gdb
gnome-themes-extra
grub
htop
linux
linux-firmware
nano
networkmanager
noto-fonts-cjk
podman
pamixer
python-pip
sbcl
ttf-fira-code
vim
wget
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
zram-generator
