arch-install-scripts
base
blueman
bluez-utils
cloc
cmake
cronie
dhcpcd
efibootmgr
elementary-icon-theme
emacs
flatpak
gdm
git
gnome-screenshot
grub
htop
itstool
linux
linux-firmware
lxappearance
man-pages-cs
materia-gtk-theme
mesa-utils
nano
neofetch
network-manager-applet
noto-fonts-cjk
noto-fonts-emoji
papirus-icon-theme
podman
python-anytree
sbcl
ttf-dejavu
ttf-fira-code
vim
wget
whois
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xdg-user-dirs
xorg-xinput
yt-dlp
